{
    "summary": {"nl": [
        "Een gevarieerde collectie van kunstvoorwerpen, bustes, plaquettes en portretten van hoogleraren en hoogwaardigheidsbekleders van de TU Delft en haar voorgangers: de TH Delft, de Polytechnische School en de Koninklijke Academie voor Civiel Ingenieurs.",
        "De TU Delft is als Koninklijke Academie voor Civiel Ingenieurs opgericht in 1842. In 1864 werd het omgevormd tot Polytechnische School, behorende tot het middelbaar onderwijs en in 1905 tot Technische Hogeschool, behorende tot het hoger onderwijs. In 1986 werd het omgedoopt tot Technische Universiteit. Het is daarmee de oudste Technische Universiteit van Nederland.\nDe kern van de Collectie Universiteitsgeschiedenis is afkomstig uit de omgeving van de Senaat, het college van Curatoren en het College van bestuur. De objecten hebben de collegezalen of werkkamers opgeluisterd, of speelden een rol bij het bestuur van de universiteit. Deze is aangevuld met objecten uit faculteiten die geen specifieke relatie hadden met een bepaald onderzoek, of onderwijs, zoals diploma’s en bullen, foto’s en portretten, gedenkboeken en archieven. In Delft heeft geen echte traditie bestaan om hoogleraren te portretteren ten behoeve van de inrichting van een senaatzaal. De portretten in Delft hebben dan ook een zeer diverse achtergrond. Enkele portretten zijn geschonken door de kroonprins en beschermheer bij de oprichting van de Koninklijke Academie in 1842, maar de meeste schilderijen zijn gemaakt bij gelegenheid van het Rectoraat. De opdracht daartoe kwam van de Senaat, maar in andere gevallen was de hoogleraar zelf, de familie, de vakgroep waar de hoogleraar werkte, een studentenvereniging, of een studiefonds de opdrachtgever. \n"
    ]},
    "metadata": [
        {
            "label": {"nl": ["Beherende instelling"]},
            "value": {"nl": ["TU Delft Library"]}
        },
        {
            "label": {"nl": ["Conservator"]},
            "value": {"nl": ["Sylvia Nijhuis"]}
        }
    ],
    "id": "https://raw.githubusercontent.com/digirati-co-uk/delft-static-site-generator/test/content/collections/7b35ae59-1507-447a-a9ac-4641a7bf24b1.json",
    "label": {
        "en": [""],
        "nl": ["Collectie Universiteitsgeschiedenis!!"]
    },
    "type": "Collection",
    "@context": [
        "http://www.w3.org/ns/anno.jsonld",
        "http://iiif.io/api/presentation/3/context.json"
    ],
    "items": []
}